[
  "obsidian-image-auto-upload-plugin",
  "obsidian-style-settings",
  "various-complements",
  "table-editor-obsidian",
  "editing-toolbar",
  "obsidian-quiet-outline",
  "templater-obsidian",
  "frontmatter-modified-date",
  "recent-files-obsidian",
  "obsidian-linter",
  "obsidian-git",
  "pdf-plus",
  "obsidian-excalidraw-plugin",
  "oz-clear-unused-images",
  "obsidian-trash-explorer",
  "convert-url-to-iframe",
  "obsidian-auto-link-title",
  "number-headings-obsidian",
  "obsidian-minimal-settings",
  "file-tree-alternative",
  "media-extended",
  "remotely-save",
  "mousewheel-image-zoom",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-latex-suite"
]